"PRESET_150" = "Epson: печать непоср. на CD-дисках";
"PRESET_151" = "Epson: печать непоср. на CD-дисках (улучшенная поверхность)";
"PRESET_161" = "Печать тестового CD";
"PRESET_155" = "<PK> Epson: печать непоср. на CD-дисках";
"PRESET_156" = "<PK> Epson: печать непоср. на CD-дисках (улучшенная поверхность)";
